"Space" = "スペース";
"Use old shortcut" = "古いショートカット設定を使用";
"Type shortcut" = "ショートカットを入力してください";
"Click to record shortcut" = "クリックして、ショートカットを記録してください";
"Pad %@" = "パッド %@";
"The key combination \"%@\" can't be used." = "\"%@\" というキーの組み合わせは使用できません！";
"The key combination \"%@\" can't be used because %@." = "\"%@\" というキーの組み合わせは使用できません。その理由は、%@です。";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "\"%@\" というキーの組み合わせは、すでにシステムで他のショートカットに割り当てられています。(システム環境設定の「キーボードとマウス」パネルでショートカットの割り当てを変更できます。)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "\"%@\" というキーの組み合わせは、すでにメニューアイテム \"%@\" によって使われています。";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
